
media_replics = ["твой медиа файл тут запрещен, перекинул его в <#521254726021677056>.",
                 "ну как бы сюда медиа файлы кидать нельзя, перекинул его в <#521254726021677056>"
                 "не кидай в этот чат свои картиночки, перекинул в <#521254726021677056>"
                 "картиночки тут запрещены, перекинул её в <#521254726021677056>"
                 "картинкиКАРТИНКИ, перекинул в <#521254726021677056>"
                 "для таких файлов есть <#521254726021677056>"
                 "для картиночек и всякого есть <#521254726021677056>"
                 "увы, но сюда запрещено кидать картиночки, перекинул лоли пикчи в <#521254726021677056>"
                 "пикчи сюда нельзя кидать, перекинул их в <#521254726021677056>"
                 "не кидай свои пикчи сюда плз, я их перекинул в <#521254726021677056>. кидай их только туда"
                 "пикчи сюда запрещено кидать, перекинул их в <#521254726021677056>, в некст раз кидай их только туда"
                 "для такого есть <#521254726021677056> , перекинул всё твое туда"
                 "сорри но сюда нельзя такое кидать, тебе в <#521254726021677056>"
                 ]

link_replics = ["ссылочки, видосики кидай в <#521254726021677056>",
                "тебе в <#521254726021677056> такое бро",
                "не кидай лоли сюда, тебе в <#521254726021677056> , а может и в 708819094367109181",
                "для медиа файлов уже создан канал <#521254726021677056> , жду тебя там",
                "нельзя, нельзя, нельзя. перекинул всё твое в <#521254726021677056>",
                "ваш медиа файл заблокирован в данном текстовом-канале, перекинул всё в <#521254726021677056>"
                "ну как бы сюда медиа файлы кидать нельзя, перекинул его в <#521254726021677056>"]